{
  "title": "Medidas básicas de proteção contra o novo coronavírus",
  "subtitle": "Fique atento às informações mais recentes sobre o surto de COVID-19, disponíveis no site da OMS e por meio de sua autoridade nacional e local de saúde pública. O COVID-19 ainda está afetando principalmente as pessoas na China, com alguns surtos em outros países. A maioria das pessoas infectadas experimenta uma doença leve e se recupera, mas pode ser mais grave para outras pessoas. Cuide da sua saúde e proteja os outros, fazendo o seguinte:",
  "basics": [
    {
      "title": "Lave as mãos frequentemente",
      "subtitle": "Limpe suas mãos regularmente e completamente com um esfregão à base de álcool ou lave-as com água e sabão.  N  nPor que? Lavar as mãos com água e sabão ou usar álcool nas mãos mata vírus que podem estar nas suas mãos."
    },
    {
      "title": "Manter o distanciamento social",
      "subtitle": "Mantenha pelo menos 1 metro de distância entre você e qualquer pessoa que esteja tossindo ou espirrando.  N  nPor que? Quando alguém tosse ou espirra, pulveriza pequenas gotas líquidas do nariz ou da boca, que podem conter vírus. Se você estiver muito próximo, poderá respirar as gotículas, incluindo o vírus COVID-19, se a pessoa que tossir tiver a doença."
    },
    {
      "title": "Evite tocar nos olhos, nariz e boca",
      "subtitle": "Por quê? As mãos tocam muitas superfícies e podem pegar vírus. Uma vez contaminadas, as mãos podem transferir o vírus para os olhos, nariz ou boca. A partir daí, o vírus pode entrar no seu corpo e deixá-lo doente."
    },
    {
      "title": "Pratique a higiene respiratória",
      "subtitle": "Certifique-se de que você e as pessoas ao seu redor seguem uma boa higiene respiratória. Isso significa cobrir a boca e o nariz com o cotovelo ou o tecido dobrado quando tossir ou espirrar. Em seguida, descarte o tecido usado imediatamente.  N  nPor que? Gotas espalham vírus. Ao seguir uma boa higiene respiratória, você protege as pessoas ao seu redor contra vírus como resfriado, gripe e COVID-19."
    },
    {
      "title": "Se você tiver febre, tosse e dificuldade em respirar, procure atendimento médico cedo",
      "subtitle": "Fique em casa se não se sentir bem. Se você tiver febre, tosse e dificuldade em respirar, procure atendimento médico e ligue com antecedência. Siga as instruções da sua autoridade de saúde local.  N  nPor que? As autoridades nacionais e locais terão as informações mais atualizadas sobre a situação em sua área. Ligar com antecedência permitirá que seu médico o direcione rapidamente para o centro de saúde certo. Isso também irá protegê-lo e ajudar a evitar a propagação de vírus e outras infecções."
    },
    {
      "title": "Mantenha-se informado e siga as recomendações do seu médico",
      "subtitle": "Mantenha-se informado sobre os últimos desenvolvimentos sobre o COVID-19. Siga as recomendações do seu médico, da sua autoridade nacional e local de saúde pública ou do seu empregador sobre como proteger a si e aos outros do COVID-19.  N  nPor que? As autoridades nacionais e locais terão as informações mais atualizadas sobre se o COVID-19 está se espalhando em sua área. Eles estão em melhor posição para aconselhar sobre o que as pessoas na sua área devem fazer para se proteger."
    },
    {
      "title": "Medidas de proteção para pessoas que estão ou visitaram recentemente (há 14 dias) áreas em que o COVID-19 está se espalhando",
      "subtitle": "Siga as orientações descritas acima.  N  nFique em casa se começar a se sentir mal, mesmo com sintomas leves, como dor de cabeça e corrimento nasal leve, até se recuperar. Por quê? Evitar o contato com outras pessoas e as visitas às instalações médicas permitirá que essas instalações funcionem com mais eficiência e ajudará a proteger você e outras pessoas contra possíveis COVID-19 e outros vírus.  N  nSe você tiver febre, tosse e dificuldade em respirar, procure assistência médica imediatamente, pois isso pode ser devido a uma infecção respiratória ou outra condição séria. Ligue com antecedência e informe seu provedor de qualquer viagem recente ou entre em contato com os viajantes. Por quê? Ligar com antecedência permitirá que seu médico o direcione rapidamente para o centro de saúde certo. Isso também ajudará a evitar a possível propagação do COVID-19 e outros vírus."
    }
  ],
  "topics": [
    {
      "title": "Mitos",
      "questions": [
        {
          "title": "Os secadores de mãos são eficazes para matar o novo coronavírus?",
          "subtitle": "Não. Os secadores de mãos não são eficazes para matar o 2019-nCoV. Para se proteger contra o novo coronavírus, você deve limpar frequentemente as mãos com um sabonete à base de álcool ou lavá-las com água e sabão. Depois de limpar as mãos, você deve secá-las cuidadosamente usando toalhas de papel ou um secador de ar quente."
        },
        {
          "title": "Uma lâmpada de desinfecção ultravioleta pode matar o novo coronavírus?",
          "subtitle": "As lâmpadas UV não devem ser usadas para esterilizar as mãos ou outras áreas da pele, pois a radiação UV pode causar irritação na pele."
        },
        {
          "title": "Qual a eficácia dos scanners térmicos na detecção de pessoas infectadas com o novo coronavírus?",
          "subtitle": "Os scanners térmicos são eficazes na detecção de pessoas que desenvolveram febre (ou seja, têm uma temperatura corporal mais alta do que o normal) devido à infecção pelo novo coronavírus.  N  nNo entanto, eles não podem detectar pessoas que estão infectadas, mas ainda não estão com febre. Isso ocorre porque leva de 2 a 10 dias para que as pessoas infectadas fiquem doentes e desenvolvam febre."
        },
        {
          "title": "A pulverização de álcool ou cloro em todo o corpo pode matar o novo coronavírus?",
          "subtitle": "Não. A pulverização de álcool ou cloro em todo o corpo não mata vírus que já entraram no corpo. A pulverização de tais substâncias pode ser prejudicial para roupas ou membranas mucosas (isto é, olhos, boca). Esteja ciente de que tanto o álcool quanto o cloro podem ser úteis para desinfetar as superfícies, mas eles precisam ser usados ​​sob recomendações apropriadas."
        },
        {
          "title": "É seguro receber uma carta ou um pacote da China?",
          "subtitle": "Sim, é seguro. As pessoas que recebem pacotes da China não correm o risco de contrair o novo coronavírus. De análises anteriores, sabemos que os coronavírus não sobrevivem por muito tempo em objetos, como cartas ou pacotes."
        },
        {
          "title": "Os animais de estimação em casa podem espalhar o novo coronavírus (2019-nCoV)?",
          "subtitle": "No momento, não há evidências de que animais de companhia / animais de estimação, como cães ou gatos, possam estar infectados com o novo coronavírus. No entanto, é sempre uma boa ideia lavar as mãos com água e sabão após o contato com animais de estimação. Isso protege você contra várias bactérias comuns, como E.coli e Salmonella, que podem passar entre animais de estimação e humanos."
        },
        {
          "title": "As vacinas contra pneumonia protegem você contra o novo coronavírus?",
          "subtitle": "Não. As vacinas contra pneumonia, como a vacina pneumocócica e a vacina contra o Haemophilus influenza tipo B (Hib), não oferecem proteção contra o novo coronavírus.  N  nO vírus é tão novo e diferente que precisa de sua própria vacina. Os pesquisadores estão tentando desenvolver uma vacina contra 2019-nCoV e a OMS está apoiando seus esforços.  N  nEmbora essas vacinas não sejam eficazes contra 2019-nCoV, é altamente recomendável a vacinação contra doenças respiratórias para proteger sua saúde."
        },
        {
          "title": "A lavagem regular do nariz com solução salina pode ajudar a prevenir a infecção pelo novo coronavírus?",
          "subtitle": "Não. Não há evidências de que enxaguar regularmente o nariz com solução salina protegeu as pessoas da infecção pelo novo coronavírus.  N  nExistem algumas evidências limitadas de que enxaguar regularmente o nariz com solução salina pode ajudar as pessoas a se recuperarem mais rapidamente do resfriado comum. No entanto, a lavagem regular do nariz não demonstrou prevenir infecções respiratórias."
        },
        {
          "title": "Comer alho pode ajudar a prevenir a infecção pelo novo coronavírus?",
          "subtitle": "O alho é um alimento saudável que pode ter algumas propriedades antimicrobianas. No entanto, não há evidências do surto atual de que comer alho tenha protegido as pessoas do novo coronavírus"
        },
        {
          "title": "A colocação de óleo de gergelim impede que o novo coronavírus entre no corpo?",
          "subtitle": "Não. O óleo de gergelim não mata o novo coronavírus. Existem alguns desinfetantes químicos que podem matar o 2019-nCoV em superfícies. Estes incluem desinfetantes à base de água sanitária / cloro, solventes, etanol a 75%, ácido peracético e clorofórmio.  n  nNo entanto, eles têm pouco ou nenhum impacto no vírus se você os colocar na pele ou debaixo do nariz. Pode até ser perigoso colocar esses produtos químicos em sua pele. "
        },
        {
          "title": "O novo coronavírus afeta as pessoas mais velhas ou as pessoas mais jovens também são suscetíveis?",
          "subtitle": "Pessoas de todas as idades podem ser infectadas pelo novo coronavírus (2019-nCoV). Pessoas mais velhas e pessoas com condições médicas pré-existentes (como asma, diabetes, doenças cardíacas) parecem ser mais vulneráveis ​​a se tornar gravemente doente com o vírus.  n  nO QUEM aconselha pessoas de todas as idades a tomarem medidas para se protegerem do vírus, por exemplo, seguindo uma boa higiene das mãos e boa respiração. "
        },
        {
          "title": "Os antibióticos são eficazes na prevenção e tratamento do novo coronavírus?",
          "subtitle": "Não, os antibióticos não funcionam contra vírus, apenas bactérias.  n  nO novo coronavírus (2019-nCoV) é um vírus e, portanto, os antibióticos não devem ser usados ​​como meio de prevenção ou tratamento.  n  nNo entanto, se você estiver hospitalizado para o 2019-nCoV, poderá receber antibióticos porque a coinfecção bacteriana é possível. "
        },
        {
          "title": "Existem medicamentos específicos para prevenir ou tratar o novo coronavírus?",
          "subtitle": "Até o momento, não há medicamentos específicos recomendados para prevenir ou tratar o novo coronavírus (2019-nCoV).  n  nNo entanto, os infectados pelo vírus devem receber os cuidados adequados para aliviar e tratar os sintomas e aqueles com doenças graves devem receber cuidados de suporte otimizados. Alguns tratamentos específicos estão sob investigação e serão testados por meio de ensaios clínicos. A OMS está ajudando a acelerar os esforços de pesquisa e desenvolvimento com uma variedade ou parceiros "
        }
      ]
    },
    {
      "title": "Quando e como usar máscaras",
      "questions": [
        {
          "title": "Quando usar uma máscara",
          "subtitle": "Se você estiver saudável, você só precisará usar uma máscara se estiver cuidando de uma pessoa com suspeita de infecção por 2019-nCoV.  n  n Use uma máscara se estiver tossindo ou espirrando.  n  nAs máscaras são é eficaz somente quando usado em combinação com a limpeza frequente das mãos com álcool ou água e sabão.  n  nSe você usa uma máscara, deve saber como usá-la e descartá-la adequadamente. "
        },
        {
          "title": "Como colocar, usar, tirar e descartar uma máscara",
          "subtitle": "Antes de colocar a máscara, limpe as mãos com álcool ou água e sabão.  n  nCubra a boca e o nariz com a máscara e verifique se não há espaços entre o rosto e a máscara.  n  nEvite tocar na máscara enquanto a estiver usando; se você fizer isso, limpe suas mãos com álcool ou água e sabão.  n  nSubstitua a máscara por uma nova assim que estiver úmida e não reutilize as use máscaras.  n  nPara remover a máscara: remova-a por trás (não toque na parte frontal da máscara); descarte-a imediatamente em uma lixeira fechada; limpe as mãos com esfregar as mãos à base de álcool ou sabão e água. "
        }
      ]
    }
  ]
}
